
/* Class = "NSMenu"; title = "Основно меню"; ObjectID = "225"; */
"225.title" = "Основно меню";

/* Class = "NSMenuItem"; title = "Cyberduck"; ObjectID = "226"; */
"226.title" = "Cyberduck";

/* Class = "NSMenu"; title = "Cyberduck"; ObjectID = "227"; */
"227.title" = "Cyberduck";

/* Class = "NSMenuItem"; title = "Относно „Cyberduck”"; ObjectID = "228"; */
"228.title" = "Относно „Cyberduck”";

/* Class = "NSMenuItem"; title = "Проверка за актуализация…"; ObjectID = "229"; */
"229.title" = "Проверка за актуализация…";

/* Class = "NSMenuItem"; title = "Предпочитания…"; ObjectID = "231"; */
"231.title" = "Предпочитания…";

/* Class = "NSMenuItem"; title = "Дарения…"; ObjectID = "232"; */
"232.title" = "Дарения…";

/* Class = "NSMenuItem"; title = "Услуги"; ObjectID = "235"; */
"235.title" = "Услуги";

/* Class = "NSMenu"; title = "Услуги"; ObjectID = "236"; */
"236.title" = "Услуги";

/* Class = "NSMenuItem"; title = "Скриване на „Cyberduck”"; ObjectID = "238"; */
"238.title" = "Скриване на „Cyberduck”";

/* Class = "NSMenuItem"; title = "Скриване на другите"; ObjectID = "239"; */
"239.title" = "Скриване на другите";

/* Class = "NSMenuItem"; title = "Показване на всичко"; ObjectID = "240"; */
"240.title" = "Показване на всичко";

/* Class = "NSMenuItem"; title = "Напускане на „Cyberduck”"; ObjectID = "242"; */
"242.title" = "Напускане на „Cyberduck”";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "243"; */
"243.title" = "File";

/* Class = "NSMenu"; title = "Файл"; ObjectID = "244"; */
"244.title" = "Файл";

/* Class = "NSMenuItem"; title = "Нов браузър"; ObjectID = "245"; */
"245.title" = "Нов браузър";

/* Class = "NSMenuItem"; title = "Отваряне на свръзка…"; ObjectID = "246"; */
"246.title" = "Отваряне на свръзка…";

/* Class = "NSMenuItem"; title = "Ново изтегляне"; ObjectID = "248"; */
"248.title" = "Ново изтегляне";

/* Class = "NSMenuItem"; title = "Нова папка…"; ObjectID = "250"; */
"250.title" = "Нова папка…";

/* Class = "NSMenuItem"; title = "Нов файл…"; ObjectID = "251"; */
"251.title" = "Нов файл…";

/* Class = "NSMenuItem"; title = "Нова символна връзка…"; ObjectID = "252"; */
"252.title" = "Нова символна връзка…";

/* Class = "NSMenuItem"; title = "Преименуване…"; ObjectID = "253"; */
"253.title" = "Преименуване…";

/* Class = "NSMenuItem"; title = "Дубликат…"; ObjectID = "254"; */
"254.title" = "Дубликат…";

/* Class = "NSMenuItem"; title = "Отваряне на URL"; ObjectID = "256"; */
"256.title" = "Отваряне на URL";

/* Class = "NSMenu"; title = "Отваряне на URL"; ObjectID = "257"; */
"257.title" = "Отваряне на URL";

/* Class = "NSMenuItem"; title = "Редактиране с"; ObjectID = "258"; */
"258.title" = "Редактиране с";

/* Class = "NSMenu"; title = "Редактиране с"; ObjectID = "259"; */
"259.title" = "Редактиране с";

/* Class = "NSMenuItem"; title = "Quick Look"; ObjectID = "260"; */
"260.title" = "Quick Look";

/* Class = "NSMenuItem"; title = "Информация"; ObjectID = "261"; */
"261.title" = "Информация";

/* Class = "NSMenuItem"; title = "Изтегляне"; ObjectID = "263"; */
"263.title" = "Изтегляне";

/* Class = "NSMenuItem"; title = "Изтегляне като…"; ObjectID = "264"; */
"264.title" = "Изтегляне като…";

/* Class = "NSMenuItem"; title = "Изтеглане в…"; ObjectID = "265"; */
"265.title" = "Изтеглане в…";

/* Class = "NSMenuItem"; title = "Качване…"; ObjectID = "266"; */
"266.title" = "Качване…";

/* Class = "NSMenuItem"; title = "Синхронизиране…"; ObjectID = "267"; */
"267.title" = "Синхронизиране…";

/* Class = "NSMenuItem"; title = "Изтриване"; ObjectID = "269"; */
"269.title" = "Изтриване";

/* Class = "NSMenuItem"; title = "Връщане"; ObjectID = "270"; */
"270.title" = "Връщане";

/* Class = "NSMenuItem"; title = "Създаване на архив"; ObjectID = "272"; */
"272.title" = "Създаване на архив";

/* Class = "NSMenu"; title = "Създаване на архив"; ObjectID = "273"; */
"273.title" = "Създаване на архив";

/* Class = "NSMenuItem"; title = "Разопаковане на архив"; ObjectID = "274"; */
"274.title" = "Разопаковане на архив";

/* Class = "NSMenuItem"; title = "Разпечатване…"; ObjectID = "276"; */
"276.title" = "Разпечатване…";

/* Class = "NSMenuItem"; title = "Затваряне на прозорец"; ObjectID = "278"; */
"278.title" = "Затваряне на прозорец";

/* Class = "NSMenuItem"; title = "Редактиране"; ObjectID = "279"; */
"279.title" = "Редактиране";

/* Class = "NSMenu"; title = "Редактиране"; ObjectID = "280"; */
"280.title" = "Редактиране";

/* Class = "NSMenuItem"; title = "Отмяна"; ObjectID = "281"; */
"281.title" = "Отмяна";

/* Class = "NSMenuItem"; title = "Пренаправа"; ObjectID = "282"; */
"282.title" = "Пренаправа";

/* Class = "NSMenuItem"; title = "Изрязване"; ObjectID = "284"; */
"284.title" = "Изрязване";

/* Class = "NSMenuItem"; title = "Копиране"; ObjectID = "285"; */
"285.title" = "Копиране";

/* Class = "NSMenuItem"; title = "Копиране на URL"; ObjectID = "286"; */
"286.title" = "Копиране на URL";

/* Class = "NSMenu"; title = "Копиране на URL"; ObjectID = "287"; */
"287.title" = "Копиране на URL";

/* Class = "NSMenuItem"; title = "Залепване"; ObjectID = "288"; */
"288.title" = "Залепване";

/* Class = "NSMenuItem"; title = "Избиране на всичко"; ObjectID = "289"; */
"289.title" = "Избиране на всичко";

/* Class = "NSMenuItem"; title = "Изглед"; ObjectID = "290"; */
"290.title" = "Изглед";

/* Class = "NSMenu"; title = "Изглед"; ObjectID = "291"; */
"291.title" = "Изглед";

/* Class = "NSMenuItem"; title = "като списък"; ObjectID = "292"; */
"292.title" = "като списък";

/* Class = "NSMenuItem"; title = "като схема"; ObjectID = "293"; */
"293.title" = "като схема";

/* Class = "NSMenuItem"; title = "Колона"; ObjectID = "295"; */
"295.title" = "Колона";

/* Class = "NSMenu"; title = "Колона"; ObjectID = "296"; */
"296.title" = "Колона";

/* Class = "NSMenuItem"; title = "Скриване на инструменталната лента"; ObjectID = "298"; */
"298.title" = "Скриване на инструменталната лента";

/* Class = "NSMenuItem"; title = "Персонализиране на инструменталната лента…"; ObjectID = "299"; */
"299.title" = "Персонализиране на инструменталната лента…";

/* Class = "NSMenuItem"; title = "Показване на скрити файлове"; ObjectID = "301"; */
"301.title" = "Показване на скрити файлове";

/* Class = "NSMenuItem"; title = "Кодиране на текст"; ObjectID = "302"; */
"302.title" = "Кодиране на текст";

/* Class = "NSMenu"; title = "Кодиране на текст"; ObjectID = "303"; */
"303.title" = "Кодиране на текст";

/* Class = "NSMenuItem"; title = "Тръгване"; ObjectID = "306"; */
"306.title" = "Тръгване";

/* Class = "NSMenu"; title = "Тръгване"; ObjectID = "307"; */
"307.title" = "Тръгване";

/* Class = "NSMenuItem"; title = "Освежаване"; ObjectID = "308"; */
"308.title" = "Освежаване";

/* Class = "NSMenuItem"; title = "Към папка…"; ObjectID = "310"; */
"310.title" = "Към папка…";

/* Class = "NSMenuItem"; title = "Назад"; ObjectID = "311"; */
"311.title" = "Назад";

/* Class = "NSMenuItem"; title = "Напред"; ObjectID = "312"; */
"312.title" = "Напред";

/* Class = "NSMenuItem"; title = "Съдържаща папка"; ObjectID = "313"; */
"313.title" = "Съдържаща папка";

/* Class = "NSMenuItem"; title = "Вътре"; ObjectID = "314"; */
"314.title" = "Вътре";

/* Class = "NSMenuItem"; title = "Търсене…"; ObjectID = "315"; */
"315.title" = "Търсене…";

/* Class = "NSMenuItem"; title = "Изпращане на команда…"; ObjectID = "317"; */
"317.title" = "Изпращане на команда…";

/* Class = "NSMenuItem"; title = "Отваряне в „Terminal”"; ObjectID = "318"; */
"318.title" = "Отваряне в „Terminal”";

/* Class = "NSMenuItem"; title = "Спиране"; ObjectID = "320"; */
"320.title" = "Спиране";

/* Class = "NSMenuItem"; title = "Отметка"; ObjectID = "322"; */
"322.title" = "Отметка";

/* Class = "NSMenu"; title = "Отметка"; ObjectID = "323"; */
"323.title" = "Отметка";

/* Class = "NSMenuItem"; title = "Превключване на отметки"; ObjectID = "324"; */
"324.title" = "Превключване на отметки";

/* Class = "NSMenuItem"; title = "Sort By"; ObjectID = "325"; */
"325.title" = "Sort By";

/* Class = "NSMenu"; title = "Sort By"; ObjectID = "326"; */
"326.title" = "Sort By";

/* Class = "NSMenuItem"; title = "Nickname"; ObjectID = "327"; */
"327.title" = "Nickname";

/* Class = "NSMenuItem"; title = "Hostname"; ObjectID = "328"; */
"328.title" = "Hostname";

/* Class = "NSMenuItem"; title = "Protocol"; ObjectID = "329"; */
"329.title" = "Protocol";

/* Class = "NSMenuItem"; title = "Нова отметка"; ObjectID = "331"; */
"331.title" = "Нова отметка";

/* Class = "NSMenuItem"; title = "Изтриване на отметка"; ObjectID = "332"; */
"332.title" = "Изтриване на отметка";

/* Class = "NSMenuItem"; title = "Редактиране на отметка"; ObjectID = "333"; */
"333.title" = "Редактиране на отметка";

/* Class = "NSMenuItem"; title = "Копиране на отметка"; ObjectID = "334"; */
"334.title" = "Копиране на отметка";

/* Class = "NSMenuItem"; title = "Прозорец"; ObjectID = "336"; */
"336.title" = "Прозорец";

/* Class = "NSMenu"; title = "Прозорец"; ObjectID = "337"; */
"337.title" = "Прозорец";

/* Class = "NSMenuItem"; title = "Смаляване"; ObjectID = "338"; */
"338.title" = "Смаляване";

/* Class = "NSMenuItem"; title = "Трансфери"; ObjectID = "340"; */
"340.title" = "Трансфери";

/* Class = "NSMenuItem"; title = "Дейност"; ObjectID = "341"; */
"341.title" = "Дейност";

/* Class = "NSMenuItem"; title = "Изнасяне на всички отпред"; ObjectID = "343"; */
"343.title" = "Изнасяне на всички отпред";

/* Class = "NSMenuItem"; title = "Помощ"; ObjectID = "344"; */
"344.title" = "Помощ";

/* Class = "NSMenu"; title = "Помощ"; ObjectID = "345"; */
"345.title" = "Помощ";

/* Class = "NSMenuItem"; title = "Помощ за „Cyberduck”"; ObjectID = "346"; */
"346.title" = "Помощ за „Cyberduck”";

/* Class = "NSMenuItem"; title = "Лиценз"; ObjectID = "347"; */
"347.title" = "Лиценз";

/* Class = "NSMenuItem"; title = "Благодарности"; ObjectID = "348"; */
"348.title" = "Благодарности";

/* Class = "NSMenuItem"; title = "Доклад за дефект"; ObjectID = "350"; */
"350.title" = "Доклад за дефект";

/* Class = "NSMenu"; title = "Меню"; ObjectID = "351"; */
"351.title" = "Меню";

/* Class = "NSMenuItem"; title = "Нов браузър"; ObjectID = "352"; */
"352.title" = "Нов браузър";

/* Class = "NSMenuItem"; title = "Трансфери"; ObjectID = "353"; */
"353.title" = "Трансфери";

/* Class = "NSMenuItem"; title = "Свързване"; ObjectID = "6X5-2H-kSb"; */
"6X5-2H-kSb.title" = "Свързване";

/* Class = "NSMenuItem"; title = "Share…"; ObjectID = "Dp0-uw-cX3"; */
"Dp0-uw-cX3.title" = "Share…";

/* Class = "NSMenuItem"; title = "Request files…"; ObjectID = "GnH-xE-vqc"; */
"GnH-xE-vqc.title" = "Request files…";

/* Class = "NSMenuItem"; title = "Restore"; ObjectID = "HZ5-Ge-Ctg"; */
"HZ5-Ge-Ctg.title" = "Restore";

/* Class = "NSMenuItem"; title = "New Encrypted Vault…"; ObjectID = "XIo-o9-At2"; */
"XIo-o9-At2.title" = "New Encrypted Vault…";

/* Class = "NSMenuItem"; title = "Lock Vault"; ObjectID = "bBu-IP-reP"; */
"bBu-IP-reP.title" = "Lock Vault";

/* Class = "NSMenuItem"; title = "Изключване"; ObjectID = "qbG-8n-3N3"; */
"qbG-8n-3N3.title" = "Изключване";
